																<div class="container_slim" style='letter-spacing: 1px;'>
 <div class="one_fourth vertical_top">
   <img style="width: 100%" src="<?=PROJECT_URL?>//uploads/c21490b0f522cb5cece8faed7abd6c3e.jpg" alt=""  />
 </div>
 <div class="three_fourth vertical_top text_left">
   <p>ПОСТАВКА</p>
   <p class='italic'>Пользуясь этим сайтом. Вы можете выбрать, заказать и оплатить свой товар, не выходя из дома!</p>
  <p class='italic'>Относясь с пониманием к ситуации на рынке товаров, мы предлагаем нашим клиентам всю обувь в наличии со свободного склада в Москве! Товар полностью растаможен, сопровождается Декларацией соответствия, все короба имеют отметку EАС.</p>
   <p class='italic'>Минимальная партия заказа - 1 короб.</p></br>
<p>На новую коллекцию Весна-лето 2018 действует система скидок в зависимости от объема заказа. Размер скидки устанавливается в индивидуальном порядке.</p></br>
 <p class='italic'>Мы также по Вашему желанию примем предварительные заказы на предстоящие сезоны на модели, которые Вам будут необходимы и должны быть гарантировано Вам поставлены. Подробнее об этом смотрите в разделе «Предзаказ»</p></br><p class='italic'>Сформируйте заказ на сайте, и с вами свяжется наш менеджер для дальнейшей консуль­тации и выставления счета. После получения оплаты мы согласуем с вами условия доставки.</p>
 </div><br><br><br>
 
 <div class="three_fourth vertical_top text_left">
  <p class='italic'>ВОЗВРАТ</p><br>
  <p class='italic'>Если наша обувь для Вас новая, и вы не угадали с выбором модели под спрос ваших покупателей, мы примем у Вас на возврат любую модель, если она в течение месяца не начнет у Вас продаваться!!! (Естественно, в товарном виде, в наших коробах, полным коробом).</p><br>
  <p class='italic'>Если по какой-то причине вам придется отменить уже оплаченный заказ, мы так же вернем денежные средства на ваш расчетный счет в полном размере в течении 10 календарных дней после получения нами всех необходимых документов и (или) получения возвращаемого товара.</p><br>
 </div>
 <div class="one_fourth vertical_top">
   <img style="width: 100%" src="<?=PROJECT_URL?>//uploads/dda288be2f9e05e83b895831f15ca299.jpg" alt="" />
 </div><br><br><br>
 
 <div class="one_fourth vertical_top">
   <img style="width: 100%" src="<?=PROJECT_URL?>//uploads/4390ac88d29b2c15df5d5181cd96e1a8.jpg" alt=""  /><br><br>
 </div>
 <div class="three_fourth vertical_top text_left">
   <p>ДОСТАВКА<p>
    
   <p class='italic'>Мы сами оформим доставку и бесплатно довезем груз до указанной Вами транспорт­ной компании, независимо от суммы заказа.</p> 
   <p class='italic'>Вы можете также забрать товар самовывозом с наших складов в г.Москве.</p>
   <p class='italic'>Вместе с товаром вы получите полный пакет документов:</p>
   <ul class='italic' style='margin-left: 40px; margin-top: 20px; list-style-type: disc; '>
    <li sty;>Договор</li>
    <li>Товарную накладную (не забудьте ее подписать и вернуть нам по почте)</li>
    <li>Счет-фактуру (УПД)</li>
    <li>Оригинал счета</li>
    <li>Сертификат соответствия</li>
  </ul><br>
   
 </div><br>
 


</div>				  																		